<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Im Saal, by Theodor Storm
    </title>

<style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {
        margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
        }
    p.firstsection:first-letter {
        font-size:140%;
        }
    h1,h2,h3,h4,h5,h6 {
        text-align: center; /* all headings centered */
        clear: both;
        }
    div.titlepage h1 {
        font-size: xx-large;
        font-weight:normal;
        margin-top: 1em;
        margin-bottom: 1em;
        }
    div.titlepage h2 {
        font-size: x-large;
        font-weight:normal;
        margin-top: 1em;
        margin-bottom: 1em;
        }
    div.titlepage h3 {
        font-size: large;
        font-weight:normal;
        margin-top: 1em;
        margin-bottom: 1em;
        line-height: 200%;
        }
    div.titlepage h4 {
        font-size: medium;
        font-weight:normal;
        margin-top: 0em;
        margin-bottom: 0em;
        }
    div.titlepage h5 {
        font-size: small;
        font-weight:normal;
        margin-top: 0em;
        margin-bottom: 0em;
        }
    div.main h1 {
        font-size: xx-large;
        font-weight:normal;
        line-height: 140%;
        margin-top: 1em;
        margin-bottom: 1em;
        }
    div.note h1 {
        text-align: left;
        font-size: large;
        font-weight:normal;
        margin-top: 0em;
        margin-bottom: 1em;
        }
    hr  {
        width: 33%;
        margin-top: 1em;
        margin-bottom: 1em;
        margin-left: auto;
        margin-right: auto;
        clear: both;
        }
    hr.long {
        width: 66%;
        }
    ul  {
        list-style-type:disc;
        margin-left: 5%;
        }
    table {
        margin-left: 3%;
        margin-right: auto;
        }
    body{
        margin-left: 10%;
        margin-right: 10%;
        }
    .gesperrt {
        letter-spacing: 0.25ex;
        padding-left: 0.25ex;
        font-style: normal;
        }
    div.note {
        margin: 4em 10% 0 10%;
        padding: 0.5em 0.5em 0.5em 0.5em;
        background-color: silver;
        font-size: smaller;
        }
    .pagenum  { /* comment the next line for visible page numbers */
                visibility: hidden;
                position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
              } /* page numbers */
    // -->
    /* XML end  ]]>*/
</style>
</head>
<body>


<pre>

The Project Gutenberg EBook of Im Saal, by Theodor Storm

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Im Saal
       Novelle

Author: Theodor Storm

Release Date: January 7, 2008 [EBook #24212]

Language: German

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK IM SAAL ***




Produced by Norbert H. Langkau, Thorsten Kontowski and the
Online Distributed Proofreading Team at http://www.pgdp.net






</pre>

<div class="titlepage">
<hr class="long" />
<h3 class="gesperrt">Paetels<br />
Taschenausgaben</h3>
<h1>23</h1>
<hr />
<h1 class="gesperrt">Im Sonnenschein</h1>
<h4 class="gesperrt">Drei Sommergeschichten</h4>
<h4 class="gesperrt">von</h4>
<h3 class="gesperrt">Theodor Storm</h3>
<h4>Dreizehnte Auflage</h4>
<h4 class="gesperrt"><br />
<br />
<br />
<br />
<br />
Verlag von Gebr&uuml;der Paetel<br />
Berlin</h4>
<hr />
<h5>Druck von G. Kreysing in Leipzig</h5>
<hr />
<h2>Meiner Mutter</h2>
<h4>zum</h4>
<h3><span class="gesperrt">Weihnachtabend</span> 1854</h3>
</div>
<hr class="long" />
<div class="main">
<span class="pagenum"><a name="Page_38" id="Page_38">[Pg 38]</a></span>
<h1>Im Saal.</h1>
<p class="firstsection">Am Nachmittag war Kindtaufe gewesen; nun war es gegen Abend. Die Eltern
des T&auml;uflings sa&szlig;en mit den G&auml;sten im ger&auml;umigen Saal, unter ihnen die
Gro&szlig;mutter des Mannes; die andern waren ebenfalls nahe Verwandte, junge
und alte, die Gro&szlig;mutter aber war ein ganzes Geschlecht &auml;lter, als die
&auml;ltesten von diesen. Das Kind war nach ihr &raquo;Barbara&laquo; getauft worden;
doch hatte es auch noch einen sch&ouml;neren Namen erhalten, denn Barbara
allein klang doch gar zu altfr&auml;nkisch f&uuml;r das h&uuml;bsche kleine Kind.
Dennoch sollte es mit diesem Namen gerufen werden; so wollten es beide
Eltern, wieviel auch die Freunde dagegen einzuwenden hatten. Die alte
Gro&szlig;mutter aber erfuhr nichts davon, da&szlig; die Brauchbarkeit ihres
langbew&auml;hrten Namens in Zweifel gezogen war.</p>

<p>Der Prediger hatte nicht lange nach Verrichtung seines Amtes den
Familienkreis sich selbst &uuml;berlassen; nun wurden alte, liebe, oft
erz&auml;hlte Geschichten
<span class="pagenum"><a name="Page_39" id="Page_39">[Pg 39]</a></span>
hervorgeholt und nicht zum letzten Male wieder
erz&auml;hlt. Sie kannten sich alle; die Alten hatten die Jungen aufwachsen,
die &Auml;ltesten die Alten grau werden sehen; von allen wurden die
anmutigsten und spa&szlig;haftesten Kindergeschichten erz&auml;hlt; wo kein andrer
sie wu&szlig;te, da erz&auml;hlte die Gro&szlig;mutter. Von ihr allein konnte niemand
erz&auml;hlen; ihre Kinderjahre lagen hinter der Geburt aller andern; die
au&szlig;er ihr selbst etwas davon wissen konnten, h&auml;tten weit &uuml;ber jedes
Menschenalter hinaus sein m&uuml;ssen. &#8212; Unter solchen Gespr&auml;chen war es
abendlich geworden. Der Saal lag gegen Westen, ein roter Schimmer fiel
durch die Fenster noch auf die Gipsrosen an den wei&szlig;en, mit
Stukkaturarbeit gezierten W&auml;nden; dann verschwand auch der. Aus der
Ferne konnte man ein dumpfes eint&ouml;niges Rauschen in der jetzt
eingetretenen Stille vernehmen. Einige der G&auml;ste horchten auf.</p>

<p>&raquo;Das ist das Meer,&laquo; sagte die junge Frau.</p>

<p>&raquo;Ja,&laquo; sagte die Gro&szlig;mutter, &raquo;ich habe es oft geh&ouml;rt; es ist schon lange
so gewesen.&laquo;</p>

<p>Dann sprach wieder niemand; drau&szlig;en vor den Fenstern in dem schmalen
Steinhof stand eine gro&szlig;e Linde, und man h&ouml;rte, wie die Sperlinge unter
den Bl&auml;ttern zur Ruhe gingen. Der Hauswirt hatte die Hand seiner Frau
gefa&szlig;t, die still an seiner Seite sa&szlig;, und heftete die Augen an die
krause altert&uuml;mliche Gipsdecke.</p>

<span class="pagenum"><a name="Page_40" id="Page_40">[Pg 40]</a></span>

<p>&raquo;Was hast du?&laquo; fragte ihn die Gro&szlig;mutter.</p>

<p>&raquo;Die Decke ist gerissen,&laquo; sagte er, &raquo;die Simse sind auch gesunken. Der
Saal wird alt, Gro&szlig;mutter, wir m&uuml;ssen ihn umbauen.&laquo;</p>

<p>&raquo;Der Saal ist noch nicht so alt,&laquo; erwiderte sie, &raquo;ich wei&szlig; noch wohl,
als er gebaut wurde.&laquo;</p>

<p>&raquo;Gebaut? Was war denn fr&uuml;her hier?&laquo;</p>

<p>&raquo;Fr&uuml;her?&laquo; wiederholte die Gro&szlig;mutter; dann verstummte sie eine Weile und
sa&szlig; da, wie ein lebloses Bild; ihre Augen sahen r&uuml;ckw&auml;rts in eine
vergangene Zeit, ihre Gedanken waren bei den Schatten der Dinge, deren
Wesen lange dahin war. Dann sagte sie: &raquo;Es ist achtzig Jahre her; dein
Gro&szlig;vater und ich, wir haben es uns oft nachher erz&auml;hlt, &#8212; die Saalt&uuml;r
f&uuml;hrte dazumal nicht in einen Hausraum, sondern aus dem Hause hinaus in
einen kleinen Ziergarten; es ist aber nicht mehr dieselbe T&uuml;r, die alte
hatte Glasscheiben, und man sah dadurch gerade in den Garten hinunter,
wenn man zur Haust&uuml;r hereintrat. Der Garten lag drei Stufen tiefer, die
Treppe war an beiden Seiten mit buntem chinesischen Gel&auml;nder versehen.
Zwischen zwei von niedrigem Bux eingefa&szlig;ten Rabatten f&uuml;hrte ein breiter,
mit wei&szlig;en Muscheln ausgestreuter Steig nach einer Lindenlaube, davor
zwischen zweien Kirschb&auml;umen hing eine Schaukel; zu beiden Seiten der
Laube an der hohen Gartenmauer standen sorgf&auml;ltig aufgebundene
Aprikosenb&auml;ume. &#8212; Hier konnte man
<span class="pagenum"><a name="Page_41" id="Page_41">[Pg 41]</a></span>
Sommers in der Mittagsstunde deinen
Urgro&szlig;vater regelm&auml;&szlig;ig auf- und abgehen sehen, die Aurikeln und
holl&auml;ndischen Tulpen auf den Rabatten ausputzend oder mit Bast an wei&szlig;e
St&auml;bchen bindend. Er war ein strenger, akkurater Mann mit milit&auml;rischer
Haltung, und seine schwarzen Augbrauen gaben ihm bei den wei&szlig;gepuderten
Haaren ein vornehmes Ansehen.</p>

<p>So war es einmal an einem Augustnachmittage, als dein Gro&szlig;vater die
kleine Gartentreppe herabkam; aber dazumalen war er noch weit vom
Gro&szlig;vater entfernt. &#8212; Ich sehe es noch vor meinen alten Augen, wie er
mit schlankem Tritt auf deinen Urgro&szlig;vater zuging. Dann nahm er ein
Schreiben aus einer sauber gestickten Brieftasche und &uuml;berreichte es mit
einer anmutigen Verbeugung. Er war ein feiner junger Mensch mit sanften,
freundlichen Augen, und der schwarze Haarbeutel stach angenehm bei den
lebhaften Wangen und dem perlgrauen Tuchrocke ab. &#8212; Als dein
Urgro&szlig;vater das Schreiben gelesen hatte, nickte er und sch&uuml;ttelte deinem
Gro&szlig;vater die Hand. Er mu&szlig;te ihm schon gut sein; denn er tat selten
dergleichen. Dann wurde er ins Haus gerufen, und dein Gro&szlig;vater ging in
den Garten hinab.</p>

<p>In der Schaukel vor der Laube sa&szlig; ein achtj&auml;hriges M&auml;dchen; sie hatte
ein Bilderbuch auf dem Scho&szlig;, worin sie eifrig las; die klaren goldnen
<span class="pagenum"><a name="Page_42" id="Page_42">[Pg 42]</a></span>
Locken hingen ihr &uuml;ber das hei&szlig;e Gesichtchen herab, der Sonnenschein
lag brennend darauf.</p>

<p>&#8250;Wie hei&szlig;t du?&#8249; fragte der junge Mann.</p>

<p>Sie sch&uuml;ttelte das Haar zur&uuml;ck und sagte: &#8250;Barbara.&#8249;</p>

<p>&#8250;Nimm dich in acht, Barbara; deine Locken schmelzen ja in der Sonne.&#8249;</p>

<p>Die Kleine fuhr mit der Hand &uuml;ber das hei&szlig;e Haar, der junge Mann
l&auml;chelte. &#8212; Und es war ein sehr sanftes L&auml;cheln. &#8212; &#8212; &#8250;Es hat nicht
not,&#8249; sagte er; &#8250;komm, wir wollen schaukeln.&#8249;</p>

<p>Sie sprang heraus: &#8250;Wart, ich mu&szlig; erst mein Buch verwahren.&#8249; Dann
brachte sie es in die Laube. Als sie wiederkam, wollte er sie
hineinheben. &#8250;Nein,&#8249; sagte sie, &#8250;ich kann ganz allein.&#8249; Dann stellte sie
sich auf das Schaukelbrettchen und rief: &#8250;Nur zu!&#8249; &#8212; und nun zog dein
Gro&szlig;vater, da&szlig; ihm der Haarbeutel bald rechts, bald links um die
Schultern tanzte; die Schaukel mit dem kleinen M&auml;dchen ging im
Sonnenschein auf und nieder, die klaren Locken wehten ihr frei von den
Schl&auml;fen. Und immer ging es ihr nicht hoch genug! Als aber die Schaukel
rauschend in die Lindenzweige flog, fuhren die V&ouml;gel zu beiden Seiten
aus den Spalieren, da&szlig; die &uuml;berreifen Aprikosen auf die Erde
herabrollten.</p>

<p>&#8250;Was war das?&#8249; sagte er und hielt die Schaukel an.</p>

<p>Sie lachte, wie er so fragen k&ouml;nne. &#8250;Das war der Iritsch,&#8249; sagte sie, &#8250;er
ist sonst gar nicht so bange.&#8249;</p>

<span class="pagenum"><a name="Page_43" id="Page_43">[Pg 43]</a></span>

<p>Er hob sie aus der Schaukel, und sie gingen zu den Spalieren; da lagen
die dunkelgelben Fr&uuml;chte zwischen dem Gestr&auml;uch. &#8250;Dein Iritsch hat dich
traktiert!&#8249; sagte er. Sie sch&uuml;ttelte mit dem Kopf und legte eine sch&ouml;ne
Aprikose in seine Hand. &#8250;Dich!&#8249; sagte sie leise.</p>

<p>Nun kam dein Urgro&szlig;vater wieder in den Garten zur&uuml;ck. &#8250;Nehm Er sich in
acht,&#8249; sagte er l&auml;chelnd, &#8250;Er wird sie sonst nicht wieder los.&#8249; Dann
sprach er von Gesch&auml;ftssachen, und beide gingen ins Haus.</p>

<p>Am Abend durfte die kleine Barbara mit zu Tisch sitzen; der junge
freundliche Mann hatte f&uuml;r sie gebeten. &#8212; So ganz, wie sie es gew&uuml;nscht
hatte, kam es freilich nicht; denn der Gast sa&szlig; oben an ihres Vaters
Seite; sie aber war nur noch ein kleines M&auml;dchen und mu&szlig;te ganz unten
bei dem allerj&uuml;ngsten Schreiber sitzen. Darum war sie auch so bald mit
ihrem Essen fertig; dann stand sie auf und schlich sich an den Stuhl
ihres Vaters. Der aber sprach mit dem jungen Mann so eifrig &uuml;ber Konto
und Diskonto, da&szlig; dieser f&uuml;r die kleine Barbara gar keine Augen hatte.
&#8212; Ja, ja, es ist achtzig Jahre her; aber die alte Gro&szlig;mutter denkt es
noch wohl, wie die kleine Barbara damals recht sehr ungeduldig wurde und
auf ihren guten Vater gar nicht zum besten zu sprechen war. Die Uhr
schlug zehn, und nun mu&szlig;te sie gute Nacht sagen. Als sie zu deinem
Gro&szlig;vater kam, fragte er sie: &#8250;Schaukeln wir morgen?&#8249; und die
<span class="pagenum"><a name="Page_44" id="Page_44">[Pg 44]</a></span>
kleine
Barbara wurde wieder ganz vergn&uuml;gt. &#8212; &#8250;Er ist ja ein alter Kindernarr,
Er!&#8249; sagte der Urgro&szlig;vater; aber eigentlich war er selbst recht
unvern&uuml;nftig in sein kleines M&auml;dchen verliebt.</p>

<p>Am andern Tage gegen Abend reiste dein Gro&szlig;vater fort.</p>

<p>Dann gingen acht Jahre hin. Die kleine Barbara stand oft zur Winterzeit
an der Glast&uuml;r und hauchte die gefrorenen Scheiben an; dann sah sie
durch das Guckloch in den beschneiten Garten hinab und dachte an den
sch&ouml;nen Sommer, an die gl&auml;nzenden Bl&auml;tter und an den warmen
Sonnenschein, an den Iritsch, der immer in den Spalieren nistete, und
wie einmal die reifen Aprikosen zur Erde gerollt waren, und dann dachte
sie an einen Sommertag, und zuletzt immer nur an diesen einen Sommertag,
wenn sie an den Sommer dachte. &#8212; So gingen die Jahre hin; die kleine
Barbara war nun doppelt so alt und eigentlich gar nicht mehr die kleine
Barbara; aber der eine Sommertag stand noch immer als ein heller Punkt
in ihrer Erinnerung. &#8212; Dann war er endlich eines Tages wirklich wieder
da.&laquo;</p>

<p>&raquo;Wer?&laquo; fragte l&auml;chelnd der Enkel, &raquo;der Sommertag?&laquo;</p>

<p>&raquo;Ja,&laquo; sagte die Gro&szlig;mutter, &raquo;ja, dein Gro&szlig;vater. Es war ein rechter
Sommertag.&laquo;</p>

<p>&raquo;Und dann?&laquo; fragte er wieder.</p>

<p>&raquo;Dann,&laquo; sagte die Gro&szlig;mutter, &raquo;gab es ein
<span class="pagenum"><a name="Page_45" id="Page_45">[Pg 45]</a></span>
Brautpaar, und die kleine
Barbara wurde deine Gro&szlig;mutter, wie sie hier unter euch sitzt und die
alten Geschichten erz&auml;hlt. &#8212; So weit war's aber noch nicht. Erst gab es
eine Hochzeit, und dazu lie&szlig; dein Urgro&szlig;vater den Saal bauen. Mit dem
Garten und den Blumen war's nun wohl vorbei; es hatte aber nicht not, er
bekam bald lebendige Blumen zur Unterhaltung in seinen Mittagsstunden.
Als der Saal fertig war, wurde die Hochzeit gehalten. Es war eine
lustige Hochzeit, und die G&auml;ste sprachen noch lange nachher davon. &#8212; Ihr,
die ihr hier sitzt, und die ihr jetzt allenthalben dabei sein m&uuml;&szlig;t, ihr
waret freilich nicht dabei; aber eure V&auml;ter und Gro&szlig;v&auml;ter, eure M&uuml;tter
und Gro&szlig;m&uuml;tter, und das waren auch Leute, die ein Wort mitzusprechen
wu&szlig;ten. Es war damals freilich noch eine stille, bescheidene Zeit; wir
wollten noch nicht alles besser wissen, als die Majest&auml;ten und ihre
Minister; und wer seine Nase in Politik steckte, den hie&szlig;en wir einen
Kannegie&szlig;er, und war's ein Schuster, so lie&szlig; man die Stiefeln bei seinem
Nachbar machen. Die Dienstm&auml;dchen hie&szlig;en noch alle Trine und Stine, und
jeder trug den Rock nach seinem Stande. Jetzt tragt ihr sogar
Schnurrb&auml;rte, wie Junker und Kavaliere. Was wollt ihr denn? Wollt ihr
alle mitregieren?&laquo;</p>

<p>&raquo;Ja, Gro&szlig;mutter,&laquo; sagte der Enkel.</p>

<p>&raquo;Und der Adel und die hohen Herrschaften, die doch dazu geboren sind?
Was soll aus denen werden?&laquo;</p>

<span class="pagenum"><a name="Page_46" id="Page_46">[Pg 46]</a></span>

<p>&raquo;Oh &#8212; &#8212; Adel &#8212; &#8212;&laquo; sagte die junge Mutter und sah mit stolzen,
liebevollen Augen zu ihrem Mann hinauf.</p>

<p>Der l&auml;chelte und sagte: &raquo;Streichen, Gro&szlig;mutter; oder wir werden alle
Freiherren, ganz Deutschland mit Mann und Maus. Sonst seh' ich keinen
Rat.&laquo;</p>

<p>Die Gro&szlig;mutter erwiderte nichts darauf; sie sagte nur: &raquo;Auf meiner
Hochzeit wurde nichts von Staatsgeschichten geredet; die Unterhaltung
ging ihren ebenen Tritt, und wir waren ebenso vergn&uuml;gt dabei, als ihr in
euren neumodischen Gesellschaften. Bei Tische wurden spa&szlig;hafte R&auml;tsel
aufgegeben und Leberreime gemacht, beim Dessert wurde gesungen,
&#8250;Gesundheit, Herr Nachbar, das Gl&auml;schen ist leer&#8249; und alle die andern
h&uuml;bschen Lieder, die nun vergessen sind; dein Gro&szlig;vater mit seiner
hellen Tenorstimme war immer herauszuh&ouml;ren. &#8212; Die Menschen waren damals
noch h&ouml;flicher gegeneinander; das Disputieren und Schreien galt in einer
feinen Gesellschaft f&uuml;r sehr unziemlich. &#8212; Nun, das ist alles anders
geworden; &#8212; aber dein Gro&szlig;vater war ein sanfter, friedlicher Mann. Er
ist schon lange nicht mehr auf dieser Welt; er ist mir weit
vorausgegangen; es wird wohl Zeit, da&szlig; ich nachkomme.&laquo;</p>

<p>Die Gro&szlig;mutter schwieg einen Augenblick, und es sprach niemand. Nur ihre
H&auml;nde f&uuml;hlte sie ergriffen; sie wollten sie alle noch behalten. Ein
friedliches L&auml;cheln glitt &uuml;ber das alte liebe Gesicht; dann
<span class="pagenum"><a name="Page_47" id="Page_47">[Pg 47]</a></span>
sah sie auf
ihren Enkel und sagte: &raquo;Hier im Saal stand auch seine Leiche; du warst
damals erst sechs Jahre alt und standest am Sarg, zu weinen. Dein Vater
war ein strenger, r&uuml;cksichtsloser Mann. Heule nicht, Junge, sagte er und
hob dich auf den Arm. Sieh her, so sieht ein braver Mann aus, wenn er
gestorben ist. Dann wischte er sich heimlich selbst eine Tr&auml;ne vom
Gesicht. Er hatte immer eine gro&szlig;e Verehrung f&uuml;r deinen Gro&szlig;vater
gehabt. Jetzt sind sie alle hin&uuml;ber; &#8212; und heute hab' ich hier im Saal
meine Urenkelin aus der Taufe gehoben, und ihr habt ihr den Namen eurer
alten Gro&szlig;mutter gegeben. M&ouml;ge der liebe Gott sie ebenso gl&uuml;cklich und
zufrieden zu meinen Tagen kommen lassen.&laquo;</p>

<p>Die junge Mutter fiel vor der Gro&szlig;mutter auf die Knie und k&uuml;&szlig;te ihre
feinen H&auml;nde.</p>

<p>Der Enkel sagte: &raquo;Gro&szlig;mutter, wir wollen den alten Saal ganz umrei&szlig;en
und wieder einen Ziergarten pflanzen; die kleine Barbara ist auch wieder
da. Die Frauen sagen ja, sie ist dein Ebenbild; sie soll wieder in der
Schaukel sitzen, und die Sonne soll wieder auf goldene Kinderlocken
scheinen; vielleicht kommt dann auch eines Sommernachmittags der
Gro&szlig;vater wieder die kleine chinesische Treppe herab, vielleicht &#8212; &#8212;&laquo;</p>

<p>Die Gro&szlig;mutter l&auml;chelte: &raquo;Du bist ein Phantast,&laquo; sagte sie, &raquo;dein
Gro&szlig;vater war es auch.&laquo;</p>
</div>
<hr class="long" />
<div class="note">
<h1>Anmerkungen zur Transkription:</h1>
<p>Das Buch &raquo;Im Sonnenschein&laquo; enth&auml;lt vier
Novellen von Theodor Storm:</p>
<ul>
<li>Im Sonnenschein</li>
<li>Marthe und ihre Uhr</li>
<li>Im Saal</li>
<li>Im Brauerhause</li>
</ul>
<p>Das vorliegende elektronische Buch gibt nur die Novelle
&raquo;Im Saal&laquo; wieder.</p>
<p>Gegen&uuml;ber der gedruckten Version wurden folgende Satzfehler
korrigiert:</p>
<table summary="korrigierte Fehler">
<tr>
<td>original:</td>
<td>die andren waren ebenfalls nahe Verwandte</td>
</tr>
<tr>
<td>ebook:</td>
<td>die andern waren ebenfalls nahe Verwandte</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Dennoch sollte es mit diesem Namen gerufen werden:</td>
</tr>
<tr>
<td>ebook:</td>
<td>Dennoch sollte es mit diesem Namen gerufen werden;</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>die still an seiner Seite a&szlig;</td>
</tr>
<tr>
<td>ebook:</td>
<td>die still an seiner Seite sa&szlig;</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Es war ein strenger, akkurater Mann</td>
</tr>
<tr>
<td>ebook:</td>
<td>Er war ein strenger, akkurater Mann</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>&raquo;So war es einmal an einem Augustnachmittage,</td>
</tr>
<tr>
<td>ebook:</td>
<td>So war es einmal an einem Augustnachmittage,</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>&raquo;In der Schaukel vor der Laube sa&szlig; ein achtj&auml;hriges</td>
</tr>
<tr>
<td>ebook:</td>
<td>In der Schaukel vor der Laube sa&szlig; ein achtj&auml;hriges</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>&raquo;Oh &#8212; &#8212; Adel&laquo; &#8212; &#8212;</td>
</tr>
<tr>
<td>ebook:</td>
<td>&raquo;Oh &#8212; &#8212; Adel &#8212; &#8212;&laquo;</td>
</tr>
</table>
<p>Doppelte Anf&uuml;hrungszeichen innerhalb direkter Rede wurden durch einfache
Anf&uuml;hrungszeichen ersetzt.</p>
<p>Das Originalbuch ist in Frakturschrift gedruckt.</p>
</div>
<div class="note">
<h1>Transcriber's Note:</h1>
<p>This ebook includes only the novella &raquo;Im Saal&laquo;.
It was published in the book &raquo;Im
Sonnenschein&laquo; which includes four novellas by Theodor
Storm:</p>
<ul>
<li>Im Sonnenschein</li>
<li>Marthe und ihre Uhr</li>
<li>Im Saal</li>
<li>Im Brauerhause</li>
</ul>
<p>The following corrections were applied to the original text:</p>
<table summary="changes applied">
<tr>
<td>original:</td>
<td>die andren waren ebenfalls nahe Verwandte</td>
</tr>
<tr>
<td>ebook:</td>
<td>die andern waren ebenfalls nahe Verwandte</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Dennoch sollte es mit diesem Namen gerufen werden:</td>
</tr>
<tr>
<td>ebook:</td>
<td>Dennoch sollte es mit diesem Namen gerufen werden;</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>die still an seiner Seite a&szlig;</td>
</tr>
<tr>
<td>ebook:</td>
<td>die still an seiner Seite sa&szlig;</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Es war ein strenger, akkurater Mann</td>
</tr>
<tr>
<td>ebook:</td>
<td>Er war ein strenger, akkurater Mann</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>&raquo;So war es einmal an einem Augustnachmittage,</td>
</tr>
<tr>
<td>ebook:</td>
<td>So war es einmal an einem Augustnachmittage,</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>&raquo;In der Schaukel vor der Laube sa&szlig; ein achtj&auml;hriges</td>
</tr>
<tr>
<td>ebook:</td>
<td>In der Schaukel vor der Laube sa&szlig; ein achtj&auml;hriges</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>&raquo;Oh &#8212; &#8212; Adel&laquo; &#8212; &#8212;</td>
</tr>
<tr>
<td>ebook:</td>
<td>&raquo;Oh &#8212; &#8212; Adel &#8212; &#8212;&laquo;</td>
</tr>
</table>
<p>Double quotation marks within direct speech have been replaced by single
quotation marks.</p>
<p>The original book is printed in fraktur.</p>
</div>







<pre>





End of the Project Gutenberg EBook of Im Saal, by Theodor Storm

*** END OF THIS PROJECT GUTENBERG EBOOK IM SAAL ***

***** This file should be named 24212-h.htm or 24212-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/4/2/1/24212/

Produced by Norbert H. Langkau, Thorsten Kontowski and the
Online Distributed Proofreading Team at http://www.pgdp.net


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
